[
  {
    "question": "Who is most likely to pull a Banksy and paint a mural in an abandoned lot in your town (even if it means getting busted for trespassing)?",
    "stat": "<p>Did you know students who study art are 4 times more likely to be recognized for academic achievement?</p><p>Learn how you can get more art in your school at <a href=\"http://www.dosomething.org/actnow/actionguide/action-tips-put-arts-academic-classes\">DoSomething.org</a>.</p>"
  },
  {
    "question": "Who is most likely to become a cat lady?",
    "stat": "<p>Four million abandoned dogs and cats are put down every year for being homeless. The world needs more cat ladies!</p><p>Learn how you can get pets adopted at <a href=\"http://www.dosomething.org/actnow/actionguide/action-tips-encourage-pet-adoption\">DoSomething.org</a>.</p>"
  },
  {
    "question": "Who is most likely to visit a developing nation?",
    "stat": "Did you know a whopping 1.3 billion people live on less than a $1 dollar a day? Yikes."
  },
  {
    "question": "Who is most likely to not shower for a month, all in the name of Mother Earth?",
    "stat": "<p>Let your friend know there are more, um, hygienic ways to protect the environment.</p><p>Challenge each other to see who can collect and recycle the most aluminum cans at <a href=\"http://www.dosomething.org/50cans\">DoSomething.org</a>.</p>"
  },
  {
    "question": "Who is most likely to update their wardrobe every month?",
    "stat": "<p>If you're cleaning out your closet, you may as well put those clothes to good use! Have a pair of jeans you're not wearing anymore? Donate them to a teen experiencing homelessness.</p><p>Click here for more at <a href=\"www.dosomething.org/jeans\">DoSomething.org</a>.</p>"
  },
  {
    "question": "Who is most likely to use 1 piece of toilet paper to save money?",
    "stat": "<p>Your friend sounds pretty innovative when it comes to saving $$, but...uh, that's just weird. Host a workshop to teach personal finance. (Psst...you could win a $10,000 scholarship!)</p><p>Learn more at <a href=\"http://www.dosomething.org/money\">DoSomething.org</a>.</p>"
  },
  {
    "question": "Who is most likely to sell their kideny to see One Direction?",
    "stat": "<p>If you're willing to give up an organ for 1D, are you willing to share your spit and possible save someone's life? (Zayn says, \"Saving lives is sexy.\")</p><p>Sign up to be on the bone marrow registry--all it takes is some spit: <a href=\"http://www.dosomething.org/spit\">http://www.dosomething.org/spit</a></p>"
  },
  {
    "question": "Who is most likely to post a photo of every single meal on Instagram? #foodporn",
    "stat": "<p>If you're going to make everyone look at pictures of your food, trying putting it to good use.</p><p>Let the world know the state of school lunches by uploading your lunch pics at <a href=\"http://fedup.dosomething.org/fedup\">DoSomething.org</a>.</p>"
  },
  {
    "question": "Who is the most likely to listen to Drake's Nothing Was the Same on repeat? on repeat? on repeat?",
    "stat": "<p>Did you know recycling 1 aluminum can produces enough energy to listen to a full album on your iPod? Collect 50 cans and listen to Drake 50 times. Nonstop Drizzy.</p><p><a href=\"http://www.dosomething.org/50cans\">http://www.dosomething.org/50cans</a></p>"
  }
]
